{
  "quotes": [
    {
      "text": "No one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "I can be changed by what happens to me. But I refuse to be reduced by it.",
      "author": "Maya Angelou"
    },
    {
      "text": "Do not let what you cannot do interfere with what you can do.",
      "author": "John Wooden"
    },
    {
      "text": "We gain strength, and courage, and confidence by each experience in which we really stop to look fear in the face....We must do that which we think we cannot.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Don't wait until everything is just right. It will never be perfect. There will always be challenges, obstacles and less than perfect conditions. So what? Get started now. With each step you take, you will grow stronger and stronger, more and more skilled, more and more self-confident, and more and more successful.",
      "author": "Mark Victor Hansen"
    },
    {
      "text": "Courage is resistance to fear, mastery of fear, not absence of fear.",
      "author": "Mark Twain"
    },
    {
      "text": "Trust yourself—you know more than you think you do.",
      "author": "Benjamin Spock"
    },
    {
      "text": "You wouldn't worry so much about what others think of you if you realized how seldom they do.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
      "author": "Helen Keller"
    },
    {
      "text": "Confidence comes from discipline and training.",
      "author": "Robert Kiyosaki"
    },
    {
      "text": "Through my education, I didn't just develop skills, I didn't just develop the ability to learn, but I developed confidence.",
      "author": "Michelle Obama"
    },
    {
      "text": "Style is whatever you want to do if you can do it with confidence.",
      "author": "George Clinton"
    },
    {
      "text": "I've always believed that success for anyone is all about drive, dedication, and desire, but for me, it’s also been about confidence and faith.",
      "author": "Stephen Curry"
    },
    {
      "text": "Censorship reflects a society's lack of confidence in itself.",
      "author": "Potter Stewart"
    },
    {
      "text": "I have confidence about my life that comes from standing tall on my own two feet.",
      "author": "Jane Fonda"
    },
    {
      "text": "Confidence comes from hours and days and weeks and years of constant work and dedication.",
      "author": "Roger Staubach"
    },
    {
      "text": "Confidence is not, 'they will like me.' Confidence instead is, 'I'll be fine if they don't.'",
      "author": "Christina Grimmie"
    },
    {
      "text": "For me, it's always been about preparation, and the more prepared I can be each week, the less pressure I feel and the more confident I am. As your confidence grows, it's only natural that the pressure you feel diminishes.",
      "author": "Aaron Rodgers"
    },
    {
      "text": "There is a very thin line between confidence and arrogance.",
      "author": "Adam Peaty"
    },
    {
      "text": "Believing in yourself and having confidence gives you outer strength.",
      "author": "Nikki Bella"
    },
    {
      "text": "It is best to act with confidence, no matter how little right you have to it.",
      "author": "Lillian Hellman"
    },
    {
      "text": "Confidence comes with maturity, being more accepting of yourself.",
      "author": "Nicole Scherzinger"
    },
    {
      "text": "The most important thing is to have opportunities and feel confident in yourself.",
      "author": "Javier Hernandez"
    },
    {
      "text": "Confidence is key. Sometimes, you need to look like you're confident even when you're not.",
      "author": "Vanessa Hudgens"
    },
    {
      "text": "Great leaders don't need to act tough. Their confidence and humility serve to underscore their toughness.",
      "author": "Simon Sinek"
    },
    {
      "text": "Confidence is the most beautiful thing you can possess.",
      "author": "Sabrina Carpenter"
    },
    {
      "text": "Learn to bet on yourself and have confidence in your decisions. No one knows your business better than you.",
      "author": "Leah Busque"
    },
    {
      "text": "Confidence is contagious. So is lack of confidence.",
      "author": "Vince Lombardi"
    },
    {
      "text": "If you don't have any confidence, you're not going to do anything.",
      "author": "Stefon Diggs"
    },
    {
      "text": "Don't be afraid to take the tough jobs. You'll develop confidence in dealing with tough issues that will serve you for the rest of your career.",
      "author": "Geisha Williams"
    },
    {
      "text": "Courage is a mean with regard to fear and confidence.",
      "author": "Aristotle"
    },
    {
      "text": "For me, so far, confidence has been a journey, not a destination.",
      "author": "Jessica Williams"
    },
    {
      "text": "I think confidence is a true form of beauty.",
      "author": "Becky G"
    },
    {
      "text": "Have the confidence to focus on uncharted territory. Take chances.",
      "author": "Julie Sweet"
    },
    {
      "text": "It's helpful to have some arrogance with paranoia . . . If we were all paranoia, we'd never leave the house. If we were all arrogance, no one would want us to leave the house.",
      "author": "Chris Martin"
    },
    {
      "text": "I am not a writer. I've been fooling myself and other people.",
      "author": "John Steinbeck"
    },
    {
      "text": "Enter their minds, and you'll find the judges you're so afraid of - and how judiciously they judge themselves.",
      "author": "Marcus Aurelius, Meditations, Book 9.18"
    },
    {
      "text": "Comparison is the thief of joy.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "It takes as much energy to wish as it does to plan.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Fortune sides with him who dares.",
      "author": "Virgil"
    },
    {
      "text": "I am deliberate and afraid of nothing.",
      "author": "Audre Lorde"
    },
    {
      "text": "You just can't beat the person who never gives up.",
      "author": "Babe Ruth"
    },
    {
      "text": "What you do today can improve all your tomorrows.",
      "author": "Ralph Marston"
    },
    {
      "text": "Forget past mistakes. Forget failures everything except what you're going to do now and do it.",
      "author": "William Durant"
    },
    {
      "text": "A year from now you'll wish you had started today.",
      "author": "Karen Lamb"
    },
    {
      "text": "Start where you are. Use what you have. Do what you can.",
      "author": "Arthur Ashe"
    },
    {
      "text": "I am not a product of my circumstances. I am a product of my decisions.",
      "author": "Stephen Covey"
    },
    {
      "text": "Tough times never last but tough people do.",
      "author": "Dr Robert Scholler"
    },
    {
      "text": "Nobody can go back and start a new beginning but anyone can start today and make a new ending.",
      "author": "Maria Robinson"
    },
    {
      "text": "It always seems impossible until it is done.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Small deeds done are better than great deeds planned.",
      "author": "Peter Marshall"
    }
  ]
}
